<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1С-Такском");
?> 
<p>В России полностью сформирована нормативная правовая база для юридически значимого электронного документооборота, включая обмен электронными счетами-фактурами (см. Правовые основы обмена электронными документами). </p>
 
<p>Многие предприятия и организации начинают переходить на безбумажный документооборот с клиентами и поставщиками. </p>
 
<p>С общими преимуществами безбумажного документооборота можно ознакомиться в разделе &quot;Преимущества электронного документооборота&quot;. </p>
 
<h3>Общая схема обмена электронными документами</h3>
 
<table border="0" cellspacing="1" bordercolor="#f3eb7c" cellpadding="5" width="700" bgcolor="#996600"> 
  <tbody> 
    <tr bgcolor="#ffffcc"> <th colspan="2"> 
        <p align="center">Продавец</p>
       </th> <th> 
        <p align="center">Оператор ЭДО</p>
       </th> <th colspan="3"> 
        <p align="center">Покупатель</p>
       </th></tr>
   
    <tr bgcolor="#ffffff"> <td>Подготовить документ в учетной системе</td> <td>Подписать электронной подписью, отправить электронный документ с помощью стороннего ПО</td> <td>Передача документов оператором электронного документооборота</td> <td>Загрузить пришедшие электронные документы с помощью стороннего ПО</td> <td>Создать и заполнить документ в учетной системе </td> <td>Проверить и провести</td></tr>
   </tbody>
 </table>
 
<p>Пользователи программ &quot;1С:Предприятия 8&quot; имеют возможность получить дополнительные преимущества при использовании решения для обмена электронными документами &quot;1С-Такском&quot; &ndash; совместной разработки фирмы &quot;1С&quot; и старейшего оператора электронной отчетности компании &quot;Такском&quot;. </p>
 
<h3>Обмен электронными документами между пользователями &quot;1С:Предприятия 8&quot; в решении &quot;1С-Такском&quot; проще и удобнее</h3>
 
<table border="0" cellspacing="1" bordercolor="#f3eb7c" cellpadding="5" width="700" bgcolor="#996600"> 
  <tbody> 
    <tr bgcolor="#ffffcc"> <th> 
        <p align="center">Продавец</p>
       </th> <th> 
        <p align="center">&quot;Такском&quot;</p>
       </th> <th> 
        <p align="center">Покупатель</p>
       </th></tr>
   
    <tr bgcolor="#ffffff"> <td>Подготовить документ в &quot;1С:Предприятии&quot;. Нажать кнопку &quot;Сформировать, подписать и отправить&quot;</td> <td>Передача документов оператором электронного документооборота &quot;Такском&quot;</td> <td>Проверить и нажать кнопку &quot;Провести&quot; (документ в &quot;1С:Предприятии&quot; создается автоматически)</td></tr>
   </tbody>
 </table>
 
<ul> 
  <li>Сформировать, подписать и отправить электронный документ можно нажатием одной кнопки – проще, чем бумажный документ. </li>
 
  <li>Подходит любой сертификат ЭЦП, который признает ФНС России. </li>
 
  <li>Обмениваться можно не только счетами-фактурами, но и всеми остальными документами – накладными, актами, счетами, заказами и т.&nbsp;д. </li>
 
  <li>Компания &quot;Такском&quot; гарантирует доставку электронного документа адресату в соответствии с требованиями нормативных актов, регулирующих деятельность операторов электронного документооборота. </li>
 
  <li>Входящие документы в информационной базе &quot;1С&quot; формируются автоматически на основе электронных документов – их остается только провести. </li>
 
  <li>Система работает с любым количеством пользователей, имеющих право подписи (ЭЦП). </li>
 
  <li>Обмен электронными документами органично встроен в регламент внутреннего документооборота.</li>
 </ul>
 
<p>Доступ к &quot;1С-Такском&quot; реализован в прикладных решениях: </p>
 
<ul> 
  <li>&quot;1С:Бухгалтерия 8&quot;, ред. 2.0, </li>
 
  <li>&quot;1С:Бухгалтерия 8&quot;, ред. 3.0, </li>
 
  <li>&quot;1С:Бухгалтерия 8 КОРП&quot;, </li>
 
  <li>&quot;1С:Управление торговлей 8&quot;,&nbsp;ред.11, </li>
 
  <li>&quot;1С:Управление небольшой фирмой 8&quot;, ред. 1.4, </li>
 
  <li>&quot;1С:Управление производственным предприятием 8&quot;, </li>
 
  <li>&quot;1С:Комплексная автоматизация 8&quot;, </li>
 
  <li>&quot;1С:Бухгалтерия государственного учреждения 8&quot;.&nbsp;</li>
 </ul>
 
<p>Состав прикладных решений, включающих &quot;1С-Такском&quot;, планируется расширять. </p>
 
<p>Также у пользователей есть возможность&nbsp;встроить функциональность &quot;1С-Такском&quot; и в другие конфигурации на платформе &quot;1С:Предприятие 8.2&quot;, самостоятельно или с помощью партнеров фирмы &quot;1С&quot;. Для этого фирма &quot;1С&quot; опубликовала дистрибутив решения &quot;1С:Библиотека электронных документов 8.2&quot; (см. информационный выпуск №15245).</p>
 
<h3>Условия подключения и использования &quot;1С-Такском&quot; для пользователей 1С:ИТС</h3>
 
<ul> 
  <li>Бесплатное подключение. </li>
 
  <li>Входящие (принимаемые) документы не тарифицируются и не оплачиваются. </li>
 
  <li>Бесплатная отправка 100 комплектов* документов в месяц (для пользователей ИТС уровня ПРОФ). </li>
 
  <li>Бесплатная отправка&nbsp;50 комплектов* документов в месяц (для пользователей ИТС уровня ТЕХНО). </li>
 
  <li>Далее стоимость отправки комплекта* документов по сделке составляет 10 рублей. </li>
 </ul>
 
<p style="text-align: justify;"><strong>* Один отправленный счет-фактура дает право на бесплатную отправку двух любых других документов, не зависимо от получателя, очередности и времени отправки (в пределах расчетного периода – календарного месяца).</strong></p>
<p> 	<a id="bxid_661516" class="b-btn serv_but" role="button" data-value="" href='/request/?serv=Хотим заказать услугу &laquo;1С-Такском&raquo;&field_id=9'> Оставить заявку<i class="btn_crn"></i></a> </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>