<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Статусы компании");
$APPLICATION->SetPageProperty("keywords", "1С, бухгалтерия, автоматизация, внедрение, бухгалтерский учет, оперативный учет, курсы 1С, обновление 1С, управленческий учет, Франчайзи, купить 1С, скачать 1С, 1С бухгалтерия, 1С предприятие, 1С зарплата и кадры, 1С кадры, 1С предприятие, 1С расчет, 1С торговля");
$APPLICATION->SetPageProperty("description", "Продажа, установка, настройка программ 1C, обучение пользователей. Разработка и внедрение систем полной автоматизации предприятий.");
?> 
<?
$APPLICATION->IncludeFile(
'/includes/iso_big.php',
Array(),
Array("MODE"=>"html")
);?> 
<h2>1С:Франчайзи </h2>
 
<p>Сеть 1С:Франчайзи создана и развивается фирмой &#171;1С&#187; для квалифицированного выполнения работ по обслуживанию пользователей системы &#171;1С:Предприятие&#187; и гарантирует качество оказываемых услуг.</p>
 
<p>Современная технологическая платформа &#171;1С:Предприятие&#187; дает широкие возможности по настройке системы на решение любых отраслевых и специализированных задач, по адаптации к специфике учета на конкретном предприятии и по интеграции системы с программными и аппаратными средствами других производителей.</p>
 
<p>Фирмы-франчайзи работают под единой маркой &#171;1С:ФРАНЧАЙЗИНГ&#187;, имеют в своем составе аттестованных фирмой &#171;1С&#187; специалистов, что гарантирует высокое качество выполнения типового набора услуг, начиная от простой инсталляции и настройки прикладной конфигурации до интеграции программы с другими пакетами, обучения пользователей и постановки учета на предприятии в полном объеме.</p>
 
<p><b>Почему обслуживанием пользователей занимается не сама фирма &#171;1С&#187;, а ее партнеры-франчайзи?</b> 
  <br />
Дело в том, что франчайзинг - наилучший на сегодняшний день метод обеспечить индустриальное качество услуг, позволяющий сочетать эффективность, энергию, высочайший профессионализм и подвижность сотен небольших частных предприятий с мощью признанной торговой марки, технологическими достижениями и гарантиями ведущего российского разработчика программного обеспечения. Только небольшие частные предприятия реально могут оказывать внимание конкретным нуждам конкретного клиента. При этом наличие у франчайзи за спиной самой фирмы &#171;1С&#187; дает клиенту уверенность, что предложенные ему решения по автоматизации будут совершенствоваться и поддерживаться на регулярной и долговременной основе.</p>
 <a href="http://www.1c.ru/rus/firm1c/franch.htm " class="outer"> Подробнее на сайте 1С</a> 

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>