<br />
<p>
<b>Внимание!</b> На сайте размещено демонстрационное информационное наполнение, не предназначенное для публикации в сети Интернет.
</p>
<p>
Материалы предназначены исключительно для демонстрации возможностей сайта и являются справочной информацией для подготовки уникальных текстов и иллюстраций. Обязательно поработайте над наполнением сайта перед его публикацией в Интернете.
</p>
<p> <a href="/why_not_demo.php"><b>Узнайте почему это необходимо сделать, и каким образом улучшить тексты с точки зрения SEO-оптимизации сайта.</b></a>
</p>