<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Почему нужно менять контент, причины, с точки зрения продвижения");
$APPLICATION->AddChainItem("Почему нужно менять контент, причины, с точки зрения продвижения", "/why_not_demo.php");
?> 
<p><em>Продвижеие сайта в поисковых системах</em> – это один из самых эффективных и сравнительно низких по стоимости способов раскрутки сайта в Сети, т.к. такие серьезные поисковые системы, как Yandex, Rambler и Google обслуживают 95% русскоязычных пользователей Интернета.</p>
 
<p>Согласно результатам опроса «Интернет в России / Россия в Интернете», проведенного Фондом «Общественное мнение» (лето 2010) 39% населения страны или 44 млн. человек уже являются интернет-пользователями.</p>
 
<p>Пользователи, пришедшие на сайт с поисковой системы – это потенциальные покупатели. Продвижение необходимо для того, чтобы пользователь не только нашел ваш сайт среди множества других, но остался и захотел в будущем зайти снова. Оптимизированный сайт – это значимый элемент успешного бизнеса и эффективный способ привлечения новых покупателей.</p>
 
<p><em>Поисковая оптимизация процесс длительный и трудоемкий</em> – быстрых результатов тут ждать не приходится. Но эффект, которого сайт достигнет через 3-4 месяца, будет стабильным (год и более) и цена за продвижение сайта окажется в конечном итоге сравнительно низкой.</p>
 
<p>Вот несколько советов о том как правильно стоит размещать информацию на сайте с учетом основных принципов поисковой оптимизации:</p>
 
<br />
 
<h3><strong><span lang="en-US">1. </span></strong><strong>В тегах заголовков не должно быть картинок и ссылок</strong> 
  <br />
 </h3>
 
<p> Теги заголовков (не путать с html тегами или заголовками протокола HTTP ) используются для разметки структуры сайта для пользователей. Есть 6 размеров заголовков, начиная с самого важного h1 и заканчивая наименее важным h6.   
  <br />
 Текст в тегах заголовков как правило крупнее чем обычный текст страницы, что служит визуальной подсказкой пользователю о его важности и тематике контента под этим заголовком. Заголовки разных размеров позволяют создать иерархическую структуру содержимого сайта и улучшить навигацию на странице. 
  <br />
 <em> 
    <br />
   <strong>Как правильно использовать заголовки</strong></em> 
  <br />
 </p>
  
<p>Представьте что вы пишете тезисы. Подобно тезисам в статье или газете, текст вашей страницы имеет основную тему и подпункты, ее развивающие. Продумайте их и отметьте с помощью 		разных заголовков.</p>
  
<p><font color="#ee1d24">Не советуем:</font>  </p>
 
<ul>  
  <li> размещать в тегах заголовков текст, не имеющий навигационной ценности; </li>
 
  <li> использовать теги заголовков там, где больше подошли бы теги &lt;em&gt; или &lt;strong&gt;; </li>
 
  <li> беспорядочно переключаться от 			заголовков одного размера к другому; </li>
<li> многократно использовать заголовок h1 на одной странице сайта, поскольку он используется как заголовок целого документа и многократное его использование может привести к неправильной индексации страниц. </li>
 </ul>
 
<p></p>
 
<p><b><em>Не разбрасывайтесь заголовками</em></b></p>
 
<p>Используйте заголовки только там, где они действительно необходимы. Слишком большое количество заголовков на странице дезориентирует пользователя и затрудняет понимание того, где заканчивается одна тема и начинается другая.</p>
  
<p><font color="#ee1d24">Не советуем:</font></p>
  
<ul>  
  <li> засорять страницу лишними заголовками; </li>
 
  <li> помещать весь текст страницы в тег заголовка; </li>
 
  <li> использовать заголовки только для стилизации текста, без определения структуры страницы. </li>
 </ul>
 	 
<br />
 
<h3><strong><span lang="en-US">2. </span></strong><strong>Оптимизируйте использование изображений</strong> </h3>
 	 
<p>Изображения часто кажутся одним из самых простых элементов сайта, но их использование так же можно оптимизировать. Каждому изображению соответствует имя файла и аттрибут &quot;alt&quot;, оба эти элемента полезны.</p>
 
<p>Аттрибут &quot;alt&quot; позволяет ввести текст, который будет отображаться, если изображение по какой-либо причине невозможно показать.</p>
 
<p>Зачем используется этот аттрибут? Если пользователь просматривает ваш сайт через браузер с отключенными картинками или использует программу 	чтения текста с экрана, alt-текст будет служить описанием изображения.</p>
 
<p>Так же alt-текст используется в графических ссылках, в таком случае он обрабатывается поисковыми системами как анкорный текст ссылки. Несмотря на это, мы не советуем использовать большое количество графических ссылок для навигации по вашему сайту, так как текстовые ссылки справляются с этой ролью не хуже. Ну и, наконец, грамотное описание изображения в Теге alt вместе с информативным именем файла помогают системам поиска картинок, таким как &quot;Поиск Картинок Google&quot;, проиндексировать изображения с вашего сайта.</p>
 
<br />
 
<h3><strong><span lang="en-US">3. </span></strong><strong>Анонсы должны быть уникальными, а не вырезкой из полного описания</strong> </h3>
 
<p>Качественный и конкурентоспособный контент – это то, что способно повлиять на позиции вашего сайта гораздо сильнее чем все вышеописанные факторы. Пользователи знают толк в качественных сайтах, и могут рекомендовать понравившийся сайт другим пользователям в блогах, форумах, социальных сетях, электронных 	письмах. Естественная реклама и рекомендации от одного пользователя к другому делают репутацию вашему сайту как среди пользователей, так и поисковых машин. Добиться этого эффекта без качественного контента невозможно. </p>
 
<p><b><em>Создавайте новый, уникальный контент</em></b>. </p>
 
<p>Новый контент заставит лояльных пользователей возвращаться на ваш сайт снова и снова, а также приведет новых пользователей.</p>
 
<p><font color="#ee1d24">Не советуем:</font></p>
 
<ul> 
  <li> дублировать анонсы и полное описание материала; </li>
 
  <li> собирать (или даже просто копировать) существующий контент, не несущий никакой дополнительной информации для пользователей; </li>
 
  <li> наполнять сайт частично или полностью скопированными друг с друга страницами. </li>
 </ul>

<p><strong>Внимание!</strong> На данном сайте размещено демонстрационное информационное наполнение, не предназначенное для публикации в сети Интернет.</p>

<p>Материалы предназначены исключительно для демонстрации возможностей сайта и являются справочной информацией для подготовки уникальных текстов и иллюстраций. Кроме того это необходимо для более успешного продвижения сайта. Советуем заменить демонстрационное наполнение на уникальное, соответствующее вашей организации.</p>

 
<br />
 
<h3><strong><span lang="en-US">4. </span></strong><strong>Для лучшей индексации стоит сформировать файл sitemap.xml</strong> </h3>
  
<p>Sitemaps — XML-файл с информацией для поисковых систем (таких как Яндекс, Google, Yahoo, Ask.com, Bing) о страницах веб-сайта, которые подлежат индексации. Sitemaps может помочь поисковикам определить местонахождение страниц сайта, время их последнего обновления, частоту обновления и важность относительно других страниц сайта для того, чтобы поисковая машина смогла более разумно индексировать сайт.</p>
<p>Сформировать файл sitemap.xml можно в административном разделе сайта. Для этого необходимо зайти в меню "Настройки" далее выбрать "Поиск" и здесь выбрать необходимые параметры.</p>
<br />
 
<h3><strong><span lang="en-US">5. </span></strong><strong>Важно заполнить корректные теги/ключевые слова</strong> </h3>
 
<p>Теги — это необязательные атрибуты, размещенные в заголовке страницы, которые могут содержать ее описание, ключевые слова к ней, информацию об авторе, управляющие команды для броузера и поисковых роботов, и прочую служебную информацию, не предназначенную для посетителей. Многие из поисковых систем на сегодняшний день активно используют теги. Использование тегов позволит поисковому роботу правильно и качественно проиндексировать ваш сайт.</p>
 
<br />
 
<h3><strong><span lang="en-US">6. </span></strong><strong>Пишите релевантный анкорный текст</strong> </h3>
 
<p>Анкорный текст – это текст, который 	пользователь видит в качестве описания 	ссылки, он помещается в тег &lt;a 	href=&quot;...&quot;&gt;<i>анкорный текст</i>&lt;/a&gt;</p>
 
<p>Анкорный текст рассказывает Google о странице, на которую вы ссылаетесь. Ссылки на странице могут быть внутренними (ссылаться на другие страницы сайта), или внешними (ведущими на другие сайты). В любом случае, чем лучше ваш анкорный текст – тем легче пользователю ориентироваться, и тем понятнее поисковой системе, о чем страница, на которую вы ссылаетесь.</p>
 
<p><b><em>Как правильно использовать анкорный текст</em></b></p>
 
<p><em>Выбирайте информативный текст</em> – Анкорный текст должен содержать хотя бы краткую информацию о странице по ссылке.</p>
 
<p><font color="#ee1d24">Не советуем:</font></p>
 
<ul> 
  <li> использовать в качестве анкорного текста общие слова вроде &quot;страница&quot;, &quot;статья&quot;, или &quot;кликните здесь&quot;; </li>
 
  <li> использовать анкорный текст, не имеющий никакого отношения к материалу по ссылке; </li>
 
  <li> использовать URL страницы в качестве анкорного текста (хотя возможны исключения, например, если нужно прорекламировать новый адрес сайта). </li>
 </ul>
 
<p><b><em>Стремитесь к краткости</em></b>. </p>
 
<p>Ваша цель – короткий и информативный текст, обычно одна точная фраза.</p>
 
<p><font color="#ee1d24">Не советуем:</font></p>
 
<ul> 
  <li> писать длинный анкорный текст, например целое предложение или параграф. </li>
 </ul>
 
<p><b><em>Используйте узнаваемый формат ссылок</em></b>. </p>
 
<p>Сделайте анкорный текст ссылок визуально отличимым от обычного текста вашего сайта. Пользователя вводят в заблуждение малозаметные ссылки или ссылки, на которые он может нажать случайно.</p>
 
<p><font color="#ee1d24">Не советуем:</font></p>
 
<ul> 
  <li> использовать для анкорного текста ссылок стиль, визуально неотличимый от обычного текста страницы. </li>
 </ul>
 
<p><b><em>Не забывайте про анкорный текст для внутренних ссылок</em></b> – возможно, вы уделяете внимание прежде всего ссылкам, указывающим на другие вебсайты, но внутренние ссылки не менее важны, так как они помогают Google лучше сканировать ваш сайт.</p>
 
<p><font color="#ee1d24">Не советуем:</font></p>
 
<ul> 
  <li> наполнять анкорный текст большим количеством ключевых слов; </li>
 
  <li> ставить лишние ссылки, не имеющие навигационной ценности для пользователей. </li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>