<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка и установка");
$APPLICATION->SetPageProperty("keywords", "1С, бухгалтерия, автоматизация, внедрение, бухгалтерский учет, оперативный учет, курсы 1С, обновление 1С, управленческий учет, Франчайзи, купить 1С, скачать 1С, 1С бухгалтерия, 1С предприятие, 1С зарплата и кадры, 1С кадры, 1С предприятие, 1С расчет, 1С торговля");
$APPLICATION->SetPageProperty("description", "Продажа, установка, настройка программ 1C, обучение пользователей. Разработка и внедрение систем полной автоматизации предприятий.");
?>
<p>Доставка приобретенных программных продуктов осуществляется бесплатно. </p>
 
<p>В рамках сервиса по доставке и установке типового программного продукта, мы оказываем следующие услуги:</p>
 
<ul> 
  <li>проверка соответствия операционной системы техническим требованиям к обеспечению работоспособности &#171;1С:Предприятие&#187; </li>

  <li>установка программного обеспечения на сервер и запуск ПО на всех рабочих станциях </li>

  <li>организация доступа к работе с программой </li>

  <li>настройка интерфейса пользователей </li>

  <li>консультация пользователей по запуску системы, созданию резервных копий, корректному вводу в эксплуатацию </li>

  <li>разъяснение вариантов дальнейшего обслуживания </li>

  <li>оформление необходимого пакета документов </li>
</ul>
 
<p>В случае необходимости настройки (адаптации) системы и ее внедрения мы готовы оказать <a href="/service/customize/">дополнительные услуги</a>.</p>
<p> 	<a id="bxid_661516" class="b-btn serv_but" role="button" data-value="" href='/request/?serv=Хотим заказать услугу &laquo;Доставка и установка&raquo;&field_id=9'> Оставить заявку<i class="btn_crn"></i></a> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>