<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Услуги");
$APPLICATION->SetPageProperty("keywords", "1С, бухгалтерия, автоматизация, внедрение, бухгалтерский учет, оперативный учет, курсы 1С, обновление 1С, управленческий учет, Франчайзи, купить 1С, скачать 1С, 1С бухгалтерия, 1С предприятие, 1С зарплата и кадры, 1С кадры, 1С предприятие, 1С расчет, 1С торговля");
$APPLICATION->SetPageProperty("description", "Продажа, установка, настройка программ 1C, обучение пользователей. Разработка и внедрение систем полной автоматизации предприятий.");
?><img src="/images/experiences_pro.jpg" alt="Услуги" width="190px" height="175px" align="left"/>
<p>Наша компания оказывает полный перечень услуг по внедрению систем автоматизации на базе программных продуктов &#171;1С&#187;, используя передовые технологии работы и накопленный опыт автоматизации компаний малого, среднего и крупного бизнеса.</p>
 
<p>Наши специалисты помогут сформировать оптимальный для Вашего бизнеса и Ваших задач пакет услуг по автоматизации - учитывающий не только сиюминутные требования, но и перспективы развития Вашего бизнеса.</p>
 
<p>Мы оказываем следующие услуги:</p>
 
<ul> 
  <li>проведение <a href="consult/">консультаций по выбору программного обеспечения</a> </li> <li><a href="setup/">доставка и установка</a> программного обеспечения </li>

  <li>работы по <a href="customize/">настройке и внедрению</a> </li> <li><a href="education/">обучение персонала работе с системой</a> </li>

  <li><a href="its/">сопровождение программ 1С (ИТС)</a> </li>
</ul>
 
<p>Для оперативного решения текущих задач (например, срочного обновления конфигурации программного обеспечения, обеспечения бесперебойной работы, создания новых форм или документов) специалисты нашей компании готовы оказать разовые услуги.</p>
 
<ul>
<li><a href="price/">Стоимость услуг</a></li>
</ul>
 
<p>Опыт внедрений программ семейства &#171;1С:Предприятие 8&#187; показывает, что оптимальное решение бизнес-задач предприятия требует комплексного подхода: от определения целей компании до оптимизации процессов управления и построения системы информационного обеспечения с учетом специфики бизнеса. </p>
 
<p>Компании, входящие в сеть партнеров <a href="http://consulting.1c.ru/" class="outer">1С:Консалтинг</a>, реализуют в рамках этого направления комплексный подход, который сочетает консалтинг в определенных областях управления, бухгалтерского учета и налогообложения с услугами по автоматизации управленческих и учетных задач на базе семейства программ &#171;1С:Предприятие&#187;. </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>