<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сопровождение 1С (ИТС)");
$APPLICATION->SetPageProperty("keywords", "1С, бухгалтерия, автоматизация, внедрение, бухгалтерский учет, оперативный учет, курсы 1С, обновление 1С, управленческий учет, Франчайзи, купить 1С, скачать 1С, 1С бухгалтерия, 1С предприятие, 1С зарплата и кадры, 1С кадры, 1С предприятие, 1С расчет, 1С торговля");
$APPLICATION->SetPageProperty("description", "Продажа, установка, настройка программ 1C, обучение пользователей. Разработка и внедрение систем полной автоматизации предприятий.");
?> 
<p>Качественное сопровождение является залогом стабильной, эффективной и бесперебойной работы вашей организации как на этапе внедрения, так и при последующей эксплуатации программных продуктов &quot;1С:Предприятие&quot;.</p>
 
<p>Наша компания предоставляет официальное сопровождение программ &quot;1С&quot; на регулярной основе в соответствии со стандартами поддержки пользователей, разработанными фирмой &quot;1С&quot;.</p>
 
<p>За счет оптимального сочетания сервисов и услуг нашей компании и фирмы &quot;1С&quot; мы позволяем нашим Клиентам существенно экономить время и деньги на поддержке программ &quot;1С&quot; и одновременно пользоваться услугами сертифицированных специалистов, официальными источниками информации по ведению учета и работе в программах &quot;1С&quot;, консультациями и семинарами ведущих методистов страны.</p>
 
<p>Для наших Клиентов, заключивших договор информационно-технологического сопровождения (1С:ИТС), мы совместно с фирмой &quot;1С&quot; предоставляем следующие сервисы и услуги:</p>
 
<ul> 	 
  <li> 
    <p><u><a href="http://www.its.1c.ru/db/aboutits#content:18:1" >обновление</a></u> и 	техническую поддержку программ &quot;1С&quot; 	специалистами нашей компании посредством 	регулярных и внеплановых выездов, 	удаленного подключения и настройки 	автоматического обновления через 	Интернет;</p>
   	</li>
 
  <li> 
    <p>для 	решения вопросов, связанных с ведением 	учета и работой в программах &quot;1С&quot;, 	предоставляются: <u><a href="http://www.its.1c.ru/db/aboutits#content:16:1" >Линия 	консультаций фирмы &quot;1С&quot;</a></u> и 	нашей компании, информационная 	система<a href="http://www.its.1c.ru/db/aboutits#content:15:1" ><u> </u><u>ИТС</u></a>, 	индивидуальные <u><a href="http://www.its.1c.ru/db/aboutits#content:19:1" >консультации 	аудиторов и специалистов по кадровому 	учету</a></u>, 	очные и<a href="http://www.its.1c.ru/lector/#records" ><u> </u><u>видеосеминары</u><u> </u></a>методистов 	фирмы &quot;1С&quot; и приглашенных специалистов 	в <u><a href="http://www.its.1c.ru/lector/" >1С:Лектории</a></u>, 	индивидуальные консультации наших 	методистов по ведению учета в программах 	&quot;1С&quot; и подготовке отчетности, <u><a href="http://www.its.1c.ru/clip8/" >видеоуроки 	по решению учетных задач в программах 	&quot;1С&quot;</a></u>;</p>
   	</li>
 
  <li> 
    <p>для 	быстрой и удобной сдачи отчетности в 	ФНС, ПФР, Росcтат и ФСС непосредственно 	из программы &quot;1C&quot; предоставляется 	сервис <u><a href="http://www.its.1c.ru/db/elreps#content:28:1" >1С-Отчетность;</a></u></p>
   	</li>
 
  <li> 
    <p>для 	обмена электронными счетами-фактурами 	и другими документами предоставляется 	сервис <u><a href="http://www.its.1c.ru/db/aboutits#content:741:1" >1С-Такском</a></u>.</p>
   </li>
 </ul>
 
<p>Мы произведем подключение всех сервисов и окажем услуги непосредственно на вашем рабочем месте либо в любом другом удобном для вас формате.</p>
 
<p>Качество сопровождения нашей компанией подтверждено:</p>
 
<ul> 	 
  <li> 
    <p>наличием 	&lt;<i>число 	специалистов в формате гиперссылки на 	данные по партнеру на сайте фирмы &quot;1С&quot;. 	Например:</i><a href="http://www.1c.ru/rus/partners/franch.jsp?id=2727" ><u> </u><u>более 	1000</u></a>&gt; 	сертифицированных специалистов по 	стандартам &quot;<u><a href="http://www.1c.ru/rus/partners/training/courses.jsp?type=12" >1С:Профессионал</a></u>&quot; 	и &quot;<u><a href="http://www.1c.ru/rus/partners/training/texts/ekz_1c_spec.htm" >1С:Специалист</a></u>&quot;;</p>
   </li>
  <li>
    <p>статусом 	&quot;<u><a href="http://www.1c.ru/rus/partners/service.jsp" >Центр 	сопровождения 1С</a></u>&quot; 	&lt;&quot;<u><a href="http://www.1c.ru/rus/partners/service.jsp" >Сервис-партнер</a></u>&quot;&gt; 	и другими статусами и сертификатами 	нашей компании;</p>
   </li>
  <li>
    <p>положительными <u><a href="http://www.its.1c.ru/feedback" >отзывами</a></u> и 	благодарностями более чем &lt;00&gt; 	наших Клиентов.</p>
   </li>
 </ul>
 
<p>Мы поможем подобрать наиболее удобный и выгодный для вас вариант сопровождения, если вы оставите <a href="http://medsite.loc/request/?serv=Хотим заключить договор информационно-технологического сопровождения (1С:ИТС)&field_id=9">заявку на сопровождение</a> или свяжитесь с нами по телефону 123-34-56 или электронной почте a@mail.ru</p>

<p>Стоимость сопровождения уточняйте в разделе <a htef=/service/price/">Стоимость услуг</a>.</p>

<p> 	<a id="bxid_661516" class="b-btn serv_but" role="button" data-value="" href='/request/?serv=Хотим заказать услугу &laquo;Сопровождение 1С (ИТС)&raquo;&field_id=9'> Оставить заявку<i class="btn_crn"></i></a> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>