<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Прайс-лист");
$APPLICATION->SetPageProperty("keywords", "1С, бухгалтерия, автоматизация, внедрение, бухгалтерский учет, оперативный учет, курсы 1С, обновление 1С, управленческий учет, Франчайзи, купить 1С, скачать 1С, 1С бухгалтерия, 1С предприятие, 1С зарплата и кадры, 1С кадры, 1С предприятие, 1С расчет, 1С торговля");
$APPLICATION->SetPageProperty("description", "Продажа, установка, настройка программ 1C, обучение пользователей. Разработка и внедрение систем полной автоматизации предприятий.");
?>


<h3>1C: Предприятие 8</h3>

<table width="100%" class="nice_table_200" cellpadding="0"  cellspacing="0"> 
  <thead><tr><th width="82%" align="left">
  <div class="tab_l">Наименование программного продукта</div></td><th class="right"><div class="tab_r">Цена,&nbsp;руб.</div></th></tr>
  </thead>
  <tbody>
    
  
    <tr><td>1C:Бухгалтерия 8</td><td class="right">9000</td></tr>
  
    <tr><td>1С:Бухгалтерия 8. Базовая версия
</td><td class="right">3000</td></tr>
  
    <tr><td>1С:Бухгалтерия 8. Комплект на 5 пользователей
</td><td class="right">18000</td></tr>
  
    <tr><td>1С:Управление торговлей 8 
</td><td class="right">12600</td></tr>
  
    <tr><td>1С:Управление торговлей 8. Базовая версия
</td><td class="right">4200</td></tr>
  
    <tr><td>1С:Зарплата и Управление Персоналом 8
</td><td class="right">12600</td></tr>
  
    <tr><td>1С:Зарплата и Управление персоналом 8. Базовая версия</td><td class="right">4200</td></tr>
  
    <tr><td>1С:Предприятие 8. Комплект прикладных решений на 5 пользователей
</td><td class="right">30000</td></tr>
  
    <tr><td>1С:Налогоплательщик 8
</td><td class="right">1500</td></tr>
  
    <tr><td>1С:Платежные документы 8
</td><td class="right">570</td></tr>
  
    <tr><td>1C:Бухгалтерия 8. Учебная версия
</td><td class="right">270</td></tr>
  
    <tr><td>1С:Предприятие 8.1. Версия для обучения программированию 
</td><td class="right">540</td></tr>
  
    <tr><td>1С:Предприятие 8. Управление производственным предприятием</td><td class="right">132000</td></tr>
        <tr><td>1С:Предприятие 8. Управление производственным предприятием для 10 пользователей + клиент-сервер</td><td class="right">180000</td></tr>
        <tr><td>1С:Предприятие 8. Web-расширение 1.1</td><td class="right">22500</td></tr>
        <tr><td>1С:Предприятие 8. Расширение для карманных компьютеров<br><span class="note">(включает лицензию на 5 КПК)</span></td><td class="right">18000</td></tr>
        <tr><td>1С:Консолидация 8</td><td class="right">60000</td></tr>
        <tr><td>1С:Консолидация 8 ПРОФ</td><td class="right">270000</td></tr>
        <tr><td>1С:Розница 8</td><td class="right">9000</td></tr>
        <tr><td class="bottom">1С:Корпоративный инструментальный пакет 8</td><td class="bottom right">72000</td></tr>
    </tbody>
    </table>
    <h3>Лицензии 1С:Предприятие 8</h3>
    <table width="100%" class="nice_table_200" cellpadding="0"  cellspacing="0">   
    <tr><td>1С:Предприятие 8. Клиентская лицензия на 1 рабочее место</td><td class="right">4500</td></tr>
  
    <tr><td>1С:Предприятие 8. Клиентская лицензия на 5 рабочих мест</td><td class="right">15600</td></tr>
  
    <tr><td>1С:Предприятие 8. Клиентская лицензия на 10 рабочих мест</td><td class="right">30000</td></tr>
  
    <tr><td>1С:Предприятие 8. Клиентская лицензия на 20 рабочих мест</td><td class="right">57000</td></tr>
  
    <tr><td>1С:Предприятие 8. Клиентская лицензия на 50 рабочих мест</td><td class="right">138000</td></tr>
  
    <tr><td>1С:Предприятие 8. Клиентская лицензия на 100 рабочих мест</td><td class="right">270000</td></tr>

        <tr><td>1С:Предприятие 8.1. Лицензия на сервер</td><td class="right">36000</td></tr>
  
    <tr><td>1С:Предприятие 8.1 Лицензия на сервер (x86-64)</td><td class="right">72000</td></tr>
  
    <tr><td class="bottom">1С:Предприятие 8. Расширение для карманных компьютеров. Дополнительная лицензия на 1 рабочее место</td><td class="right bottom">1200</td></tr>
  
   
</table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>