<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "1С, бухгалтерия, автоматизация, внедрение, бухгалтерский учет, оперативный учет, курсы 1С, обновление 1С, управленческий учет, Франчайзи, купить 1С, скачать 1С, 1С бухгалтерия, 1С предприятие, 1С зарплата и кадры, 1С кадры, 1С предприятие, 1С расчет, 1С торговля");
$APPLICATION->SetPageProperty("description", "Продажа, установка, настройка программ 1C, обучение пользователей. Разработка и внедрение систем полной автоматизации предприятий.");
$APPLICATION->SetTitle("О компании");
?> <img src="/images/about2.jpg" height="214" alt="О компании" widht="250px" align="right" style="margin:0 10px 5px 0;" width="250"  /> 
<p>Компания ООО &laquo;Лучшая компания&raquo;<span style="background-color: rgb(255, 153, 0);"></span> занимается автоматизацией управления и учета на базе программных продуктов &laquo;1С&raquo;.</p>
 
<p>Мы предоставляем полный спектр услуг по автоматизации управления и учета на предприятиях: 
 </p>
 
<ul style="margin-left: 270px;"> 
  <li>консультации на этапе подбора программного продукта и его демонстрация; 
    <br />
   </li>
 
  <li>поставка программного обеспечения; 
    <br />
   </li>
 
  <li>внедрение программного обеспечения; 
    <br />
   </li>
 
  <li>сопровождение и обновление программного обеспечения; 
    <br />
   </li>
 
  <li>информационно-технологическое сопровождение; 
    <br />
   </li>
 
  <li>обучение пользователей и ИТ-специалистов. </li>
 </ul>
 
 
<p>Наша компания также занимается разработкой собственных программных продуктов на платформе &laquo;1С:Предприятие 8&raquo;.</p>
 
<p>В нашей компании работают сертифицированные фирмой &laquo;1С&raquo; <a href="/about/team/" >специалисты</a>, которые постоянно совершенствуют свои знания и навыки. Они помогут качественно и оперативно решить задачи по автоматизации управления и учета на вашем предприятии. </p>
 
<p>Наша компания опирается в своей работе на знание и повседневное применение стандартов качества, проектных методов в управлении, процессного подхода в организации нашей деятельности.</p>
 
<p>Наша компания успешно прошла сертификационный аудит на соответствие системы менеджмента качества международному стандарту ISO 9001. Наличие сертификата свидетельствует, что компания хорошо организована, в ней четко распределены обязанности, процедуры, соблюдается технология работы, имеются оперативные инструкции, документированные и известные всему персоналу, существуют отработанные процедуры контроля выполняемых работ и, конечно, профессиональный и хорошо обученный персонал, способный качественно выполнять свою работу.</p>
 
<h2>Наши преимущества</h2>
 
<ol> 
  <li>Постоянное совершенствование методик работы, применение передовых технологий, отбор и обучение персонала, стремление находиться на пике технологического прогресса позволяет нам внедрять нашим клиентам лучшие решения в сфере предлагаемых нами услуг.</li>
 
  <li>Индивидуальный и комплексный подход в решении задач клиента.</li>
 
  <li>Широкий спектр предлагаемых решений, основанный на возможностях программных продуктов.</li>
 
  <li>Гибкая система ценообразования и индивидуальный подход при формировании стоимости наших услуг.</li>
 
  <li>Обеспечение всесторонней информационной, рекламной и технической поддержкой (тематические семинары, тренинги, курсы по обучению, выездные курсы по &laquo;1С&raquo;).</li>
 </ol>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>