<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Наши сотрудники");
?> 
<p>Профессиональный коллектив, сформировавшийся за годы работы, является важнейшим капиталом нашей компании. Опыт, знания и энергия наших специалистов &mdash; вот залог успеха компании, работающей на таком сложном и динамичном рынке, каким является рынок информационных технологий.</p>
 
<p>Специалисты нашей компании имеют официальные сертификаты &#171;1С&#187; по платформе &#171;1С:Предприятие&#187; и прикладным решениям:</p>
 
<ul> 
  <li> 1С:Бухгалтерия 8
    <br />
   </li>
 
  <li>1С:Управление торговлей
    <br />
   </li>
 
  <li>1С:Зарплата и Управление персоналом
    <br />
   </li>
 
  <li>1С:Управление производственным предприятием</li>
 
  <li>1С:Бухгалтерия для бюджетных организаций </li>
 </ul>
 
<p>Наличие сертифицированных специалистов в штате компании обеспечивает высокое качество выполнения типового набора услуг, начиная от простой инсталляции и настройки прикладной конфигурации до интеграции программы с другими пакетами, обучения пользователей и постановки учета на предприятии в полном объеме.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>