<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сопровождение");
$APPLICATION->SetPageProperty("keywords", "1С, бухгалтерия, автоматизация, внедрение, бухгалтерский учет, оперативный учет, курсы 1С, обновление 1С, управленческий учет, Франчайзи, купить 1С, скачать 1С, 1С бухгалтерия, 1С предприятие, 1С зарплата и кадры, 1С кадры, 1С предприятие, 1С расчет, 1С торговля");
$APPLICATION->SetPageProperty("description", "Продажа, установка, настройка программ 1C, обучение пользователей. Разработка и внедрение систем полной автоматизации предприятий.");
?><p>Качественное сопровождение системы программ &#171;1С:Предприятие&#187; является залогом стабильной эффективной и бесперебойной работы Вашей организации. </p>

<p>В дополнение к <a class="outer" href="http://1c.ru/rus/support/its/its.htm">гарантированному обслуживанию, представляемому пользователям фирмой &#171;1С&#187;</a>, мы предлагаем различные варианты сопровождения наших пользователей: </p>
<ul>
<li>Гарантированное сервисное обслуживание пользователей (входит в стоимость подписки на ИТС, объем работ зависит от типа подписки) 
<ul>
<li>Получение обновлений пользователями в офисе нашей компании (при предъявлении регистрационной анкеты)
<li>Консультации по &#171;горячей&#187; линии - по телефону и электронной почте
<li>Выезд специалиста для проведения разовых работ по обновлению, настройке и консультациям
</ul>
<li>Абонентское сопровождение
<p>Регулярная поддержка наших специалистов обеспечит бесперебойную работу системы, своевременное обновление релизов, конфигураций, форм отчетности, позволит вовремя проводить необходимую диагностику и профилактику системы, обеспечит Вашим пользователям удобные консультации на рабочих местах.</p>
</li>

<li>Индивидуальные программы обслуживания
<p>Мы готовы разработать и предложить Вам индивидуальные программы обслуживания, в полной мере учитывающие специфику Вашей организации и особенности Вашего бизнеса.</p>
</li>

<li>Разовые вызовы специалистов (сервисные вызовы) 
<p>Пользователям, имеющим в штате собственных специалистов по обслуживанию программного обеспечения, а также тем, кто пока не определился с выбором варианта регулярного сопровождения, мы готовы оказать поддержку в рамках разового вызова специалистов.</p>
</li>
</ul>
<p>Вы можете  выбрать наиболее удобный и выгодный для Вас вариант сопровождения, стоимость услуг уточняйте в  разделе <a href="/service/price/">&#171;Стоимость услуг&#187;</a>. </p>
<ul><li><a href="/request/">Заявка на организацию сопровождения</a></li></ul>
<p> 	<a id="bxid_661516" class="b-btn serv_but" role="button" data-value="" href='/request/?serv=Хотим заказать услугу &laquo;Сопровождение&raquo;&field_id=9'> Оставить заявку<i class="btn_crn"></i></a> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>