<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Стоимость услуг");
$APPLICATION->SetPageProperty("keywords", "1С, бухгалтерия, автоматизация, внедрение, бухгалтерский учет, оперативный учет, курсы 1С, обновление 1С, управленческий учет, Франчайзи, купить 1С, скачать 1С, 1С бухгалтерия, 1С предприятие, 1С зарплата и кадры, 1С кадры, 1С предприятие, 1С расчет, 1С торговля");
$APPLICATION->SetPageProperty("description", "Продажа, установка, настройка программ 1C, обучение пользователей. Разработка и внедрение систем полной автоматизации предприятий.");
?>

<p>Свяжитесь с нами, чтобы правильно рассчитать стоимость услуг, или <a href="/request/">оставьте заявку</a>  - и наши специалисты предоставят подробную консультацию в удобное для Вас время.</p>
<p> 	<a id="bxid_661516" class="b-btn serv_but" role="button" data-value="" href='/request/'> Оставить заявку<i class="btn_crn"></i></a> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>