<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1C-Отчетность");
?>
 
<p> &quot;1С-Отчетность&quot; &ndash; это сервис, предназначенный для отправки электронной отчетности в контролирующие органы (ФНС, ПФР, ФСС и Росстат) по каналам связи. </p>
 
<p> </p>
 
<p> Функционал &quot;1С-Отчетности&quot;, встроенный в типовые конфигурации программ системы &laquo;1С:Предприятие 8&raquo;, также обеспечивает пользователям удобный способ установки криптосредств и оформления заявления и на подключение к электронному документообороту с контролирующими органами непосредственно на рабочем месте, из привычного интерфейса программы 1С с помощью пошагового &quot;Мастера подключения&quot;. </p>
 
<p> <b>Преимущества использования &laquo;1С-Отчетности&raquo;:</b></p>
 
<ul> 	 
  <li> 	Сдача 	отчетности в контролирующие органы 	прямо из хорошо знакомой бухгалтерам 	программы «1С», в которой ведется учет 	и формируются отчетные формы &ndash; не нужно 	устанавливать дополнительно программное 	обеспечение, переключаться на другие 	приложения и повторно заполнять формы.  	 	 	</li>
 
  <li> 	Подключение 	к сервису происходит непосредственно 	на рабочем месте пользователя, без 	визита в офис оператора; 	</li>
 
  <li> 	Не 	надо заботиться об установке дополнительных 	обновлений - «1С-Отчетность» обновляется 	автоматически при запуске программы. 	</li>
 
  <li> 	В 	стоимость годового обслуживания 	включено предоставление электронной 	подписи, СКЗИ <span lang="en-US">VipNet</span> 	<span lang="en-US">CSP</span> 	и возможность произвести внеплановую 	замену подписи до двух раз в год. Смена 	подписи выполняется дистанционно, без 	посещения офиса оператора; 	</li>
 
  <li> 	Из 	программы 1С, подключенной к сервису 	«1С-Отчетность», можно отправлять в 	контролирующие органы отчёты, 	подготовленные в других программах 	системы «1С:Предприятие». Это удобно, 	когда для учета на предприятии 	используется несколько разных программ 	1С). 	</li>
 
  <li> 	Для  	пользователей ИТС ПРОФ – сдача 	отчетности одного юридического лица 	или индивидуального предпринимателя 	в рамках договора 1С:ИТС без дополнительной 	оплаты. 	(К договорам 1С:ИТС уровня ПРОФ относятся: 	ИТС ПРОФ, ИТС БЮДЖЕТ ПРОФ, ИТС СТРОИТЕЛЬСТВО, 	ИТС МЕДИЦИНА); 	</li>
 
  <li> 	Круглосуточная 	техническая поддержка пользователей 	по единому федеральному бесплатному 	номеру. </li>
 </ul>
 
<p> Посмотреть презентацию по 1С-Отчетности <a id="bxid_83399" href="http://its.1c.ru/db/partnerits#content:596:1" >можно здесь</a></u><i></p>
 
<p> Кроме сдачи электронной отчетности, сервис <b>«1С-Отчетность» </b>поддерживает:</p>
 
<ul> 	 
  <li> 	Неформализованную 	переписку с ФНС, ПФР и Росстат; 	</li>
 
  <li> 	Сверки 	с налоговой (запросы ИОН); 	</li>
 
  <li> 	Сверки 	с ПФР (запросы ИОС); 	</li>
 
  <li> 	Получение 	требований и уведомлений; 	</li>
 
  <li> 	Отправку 	электронных документов в ответ на 	требования ФНС; 	</li>
 
  <li> 	Возможность 	формирования пакетов с отчетностью в 	формате для банков и прочих получателей; 	 	 	</li>
 
  <li> 
    <p style="margin-bottom: 0.49cm;">Поддержка 	ретроконверсии (процесс перевода ПФР 	бумажного архива в электронный вид).</p>
   </li>
 </ul>
 
<p> <b>Функционал «1С-Отчетности» включен в следующие типовые прикладные решения 
    <br />
   на платформе «1С:Предприятие 8»:</b></p>
 
<ul> 
  <li>&quot;1С:Бухгалтерия 			8&quot;, редакция 2.0 (версии КОРП, ПРОФ, 			базовая)</li>
 			 	 		 			 
  <li>&quot;1С:Бухгалтерия 			8&quot;, редакция 3.0</li>
 			 	 		 			 
  <li>&quot;1С:Управление 			производственным предприятием&quot;, 			редакция 1.3</li>
 			 	 		 			 
  <li>&quot;1С:Комплексная 			автоматизация&quot;, редакция 1.1</li>
 			 	 		 			 
  <li>&quot;1С:Бухгалтерия 			государственного учреждения&quot;, 			редакция 1.0 (версии ПРОФ, базовая)</li>
 			 	 		 			 
  <li>&quot;1С:Зарплата 			и управление персоналом&quot; (версии 			КОРП, ПРОФ, базовая)</li>
 			 	 		 			 
  <li>&quot;1С:Зарплата 			и кадры бюджетного учреждения&quot;</li>
 			 	 		 			 
  <li>&quot;1С:Налогоплательщик&quot;</li>
 			 	 		 			 
  <li>&quot;1С:Бухгалтерия 			автономного учреждения&quot; (версии 			КОРП, ПРОФ, базовая)</li>
 </ul>
 
<p> &quot;1С-Отчетность&quot; также включена в множество отраслевых приложений, разработанных на основе этих типовых решений.</p>
 
<p> Посмотреть ответы на часто задаваемые вопросы</p>
 
<p> Отзывы клиентов о сервисе "1С-Отчетность"</p>
 
<p> <b>Стоимость электронной отчетности для одного предприятия составляет</b></p>
 
<p><b>3900 рублей в год</b> (<i>поставьте цену, актуальную для вашего региона</i>)</p>
 
<p>При подключении группы пользователей предусмотрены <a id="bxid_561003" href="http://astralnalog.ru/1c-otchetnost/TP_GK.pdf " >скидки</a>.</p>
 
<p> <b>Условия и порядок подключения к «1С-Отчетности»:</b></p>
 
<p> Возможности &quot;1С-Отчетности&quot; доступны зарегистрированным пользователям перечисленных выше типовых конфигураций 1С:Предприятия 8, а также множества отраслевых приложений, разработанных на основе этих типовых решений. </p>
 
<p> Пользователям всех версий, кроме базовых, для использования &quot;1С-Отчетности&quot; необходимо также наличие действующего договора <a id="bxid_146966" href="http://its.1c.ru/db/aboutits#content:2:1" >1С:ИТС</a>. </p>
 
<p><b>Чтобы начать работу с сервисом &quot;1С-Отчетность достаточно:</b></p>
 
<p>1. Позвонить к нам в компанию и сообщить о намерении использовать сервис «1С-Отчетность».</p>
 
<p>2. После оплаты счёта или проверки права на бесплатное подключение к «1С-Отчетности» (в рамках ИТС ПРОФ) самостоятельно или при поддержке нашего специалиста прямо в программе 1С сформировать заявление на подключение к 1С-Отчетности с помощью пошагового &quot;Мастера подключения&quot;.</p>
 
<p>Посмотреть видеоролик &quot;Как подключиться к 1С-Отчетности&quot; (<i>по ссылке </i><u><i>http://its.1c.ru/db/partnerits#content:610:1</i></u><i> скачать и разместить на собственном сайте видеоролик</i>)</p>
 
<p>3. Предъявить нашему сотруднику при подключении к «1С-Отчетности» оригиналы и передать копии следующих документов:</p>
 
<p> - Документ, удостоверяющий личность владельца электронной подписи (паспорт руководителя организации);</p>
 
<p> - Свидетельство о постановке на учет в налоговом органе;</p>
 
<p> - Документ, подтверждающий должность руководителя организации (выписка из учредительных документов или заверенная копия приказа о назначении на должность);</p>
 
<p> Эти документы лучше подготовить заранее. Обязательно присутствие сотрудника, который будет отвечать за электронную цифровую подпись.</p>
 
<p> Также нужно передать заявление на выдачу и регистрацию сертификата ключа электронной подписи, договор с пользователем на передачу лицензии, заверенные печатью организации и подписью руководителя. </p>
 
<p> Для сдачи отчетности в ПФР НЕОБХОДИМО ЗАКЛЮЧИТЬ Соглашение об обмене электронными документами в СЭД ПФР по телекоммуникационным каналам связи.</p>
 
<p> 4. После регистрации заявления на подключение (п. 2) у оператора и в контролирующих органах (ФНС) в программе 1С автоматически будет установлена учетная запись участника электронного документооборота. Ваше рабочее место готово к отправке электронной отчетности. </p>
 
<p> Для подключения к «1С-Отчетности» звоните по телефону 123-34-56</p>
 
<p> Или <a href="/request/">заполните заявку</a>.</p>

<p> 	<a id="bxid_661516" class="b-btn serv_but" role="button" data-value="" href='/request/?serv=Хотим заказать услугу &laquo;1C-Отчетность&raquo;&field_id=9'> Оставить заявку<i class="btn_crn"></i></a> </p>
 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>