<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Наши партнеры");
$APPLICATION->SetPageProperty("keywords", "1С, бухгалтерия, автоматизация, внедрение, бухгалтерский учет, оперативный учет, курсы 1С, обновление 1С, управленческий учет, Франчайзи, купить 1С, скачать 1С, 1С бухгалтерия, 1С предприятие, 1С зарплата и кадры, 1С кадры, 1С предприятие, 1С расчет, 1С торговля");
$APPLICATION->SetPageProperty("description", "Продажа, установка, настройка программ 1C, обучение пользователей. Разработка и внедрение систем полной автоматизации предприятий.");
?><h2>Фирма &#171;1С&#187;</h2>
 
<p>Фирма &#171;1С&#187; занимается дистрибьюцией, разработкой и поддержкой компьютерных программ и баз данных делового назначения, а также продуктов для домашних компьютеров и образовательной сферы. Среди разработок делового назначения наиболее известна система программ &#171;1С:Предприятие&#187;, которая фактически является индустриальным стандартом в области автоматизации управления и учета.</p>
 
<p>Основанная в 1991 году, фирма &#171;1С&#187; &ndash; российская фирма, опирающаяся исключительно на собственные профессиональные успехи. По данным многочисленных опросов &#171;1С&#187; занимает первое место в софтверном секторе российской компьютерной индустрии.</p>
<p>Сайт фирмы - <a class="outer" target="_blank" href="http://www.1c.ru">www.1c.ru</a></p>
 
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>