<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Настройка и внедрение");
$APPLICATION->SetPageProperty("keywords", "1С, бухгалтерия, автоматизация, внедрение, бухгалтерский учет, оперативный учет, курсы 1С, обновление 1С, управленческий учет, Франчайзи, купить 1С, скачать 1С, 1С бухгалтерия, 1С предприятие, 1С зарплата и кадры, 1С кадры, 1С предприятие, 1С расчет, 1С торговля");
$APPLICATION->SetPageProperty("description", "Продажа, установка, настройка программ 1C, обучение пользователей. Разработка и внедрение систем полной автоматизации предприятий.");
?>
<p>Если у Вашей компании есть потребность в расширении функционала типового решения (требуются  специальные отчеты, документы, Вы используете уникальные схемы организации ведения учета и пр.), наши специалисты готовы провести работы по адаптации (настройке) конфигурации с ее последующим внедрением, которые включают:</p>
<ul>
<li>детальное обследование с целью определения степени потребности в настройке (уточнение того, как должны работать те или иные объекты программы, описание новых справочников, документов, отчетов, схем проводок)
<li>формирования описания задачи и перечня работ (технического задания) в соответствии с полученными данными детального обследования, оценка сроков и стоимости этих работ
<li>кодирование и тестирование - собственно конфигурирование программы и обязательное тестирование функциональности и производительности новой системы 
<li>внедрение - ввод системы в эксплуатацию (определение порядка перехода пользователей на новую систему, перенос начальных данных, тестирование системы на реальных данных)
<li>составление &#171;Руководства пользователя&#187; по работе с адаптированной системой, содержащее описание изменений в программе и порядок работы с ней. 
</ul>
<p>Стоимость данных работ определяется на основании сформированного перечня работ, сроков и других требований клиента.</p>  
<p> 	<a id="bxid_661516" class="b-btn serv_but" role="button" data-value="" href='/request/?serv=Хотим заказать услугу &laquo;Настройка и внедрение&raquo;&field_id=9'> Оставить заявку<i class="btn_crn"></i></a> </p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>