<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Консультации по выбору программного обеспечения");
$APPLICATION->SetPageProperty("keywords", "1С, бухгалтерия, автоматизация, внедрение, бухгалтерский учет, оперативный учет, курсы 1С, обновление 1С, управленческий учет, Франчайзи, купить 1С, скачать 1С, 1С бухгалтерия, 1С предприятие, 1С зарплата и кадры, 1С кадры, 1С предприятие, 1С расчет, 1С торговля");
$APPLICATION->SetPageProperty("description", "Продажа, установка, настройка программ 1C, обучение пользователей. Разработка и внедрение систем полной автоматизации предприятий.");
?><p>Линейка продуктов &#171;1С:Предприятие&#187; включает большое количество типовых, специализированных и отраслевых прикладных решений - с различным функционалом, предназначенных для решения различных задач, с различными условиями сопровождения, лицензирования и пр. Самостоятельно сориентироваться в полном спектре решений &#171;1С&#187; бывает непросто. </p>
<p>При этом недостаточно тщательный подход к выбору программного обеспечения может привести к неэффективному вложению денежных средств и Вашего времени. </p>
<p>Бесплатные консультации специалистов нашей компании позволят избежать этих проблем и оптимизировать бюджет на автоматизацию.</p>
<p>Мы готовы организовать профессиональную консультацию по выбору программного обеспечения любым удобным для Вас способом в удобное для Вас время: </p>
<ul>
<li>по телефону </li>
<li>в офисе нашей компании</li>
<li>в Вашем офисе</li>
</ul>
<p>Вы можете направить нам <a href="/request/">заявку на организацию бесплатной консультации</a>.</p>
<p>Наша компания работает в полном соответствии с рекомендованными фирмой-производителем программных продуктов правилами поставки и ценовой политикой.</p>
<p>Специалисты нашей компании также окажут <a href="/service/setup/">услуги по доставке и установке выбранных программ</a>. </p>
<p> 	<a id="bxid_661516" class="b-btn serv_but" role="button" data-value="" href='/request/?serv=Хотим заказать услугу &laquo;Консультации по выбору программного обеспечения&raquo;&field_id=9'> Оставить заявку<i class="btn_crn"></i></a> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>